[
  "obsidian-git",
  "obsidian-export-image",
  "calendar",
  "chord-sheets",
  "table-editor-obsidian",
  "attachment-management",
  "auto-archive",
  "obsidian-auto-link-title",
  "dataview",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "multi-column-markdown",
  "obsidian-pandoc",
  "periodic-notes",
  "obsidian-reading-time",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-tracker",
  "note-locker",
  "obsidian-plugin-toc"
]